{
    "الصباح": [
        "أصبحنا وأصبح الملك لله، والحمد لله...",
        "اللهم بك أصبحنا وبك أمسينا، وبك نحيا وبك نموت وإليك النشور.",
        "اللهم إني أسألك خير هذا اليوم فتحه، ونصره، ونوره، وبركته، وهداه...",
        "أصبحنا على فطرة الإسلام، وكلمة الإخلاص...",
        "رضيت بالله ربًا، وبالإسلام دينًا، وبمحمد ﷺ نبيًا.",
        "اللهم فاطر السماوات والأرض عالم الغيب والشهادة...",
        "حسبنا الله لا إله إلا هو عليه توكلنا وهو رب العرش العظيم (7 مرات).",
        "بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم (3 مرات).",
        "اللهم إني أصبحت أشهدك، وأشهد حملة عرشك...",
        "اللهم ما أصبح بي من نعمة أو بأحد من خلقك...",
        "يا حي يا قيوم برحمتك أستغيث أصلح لي شأني كله...",
        "أعوذ بكلمات الله التامات من شر ما خلق.",
        "اللهم إني أعوذ بك من الهم والحزن والعجز والكسل...",
        "أستغفر الله العظيم وأتوب إليه (100 مرة).",
        "سبحان الله وبحمده (100 مرة).",
        "لا إله إلا الله وحده لا شريك له، له الملك وله الحمد...",
        "سبحان الله (33)، الحمد لله (33)، الله أكبر (34)."
    ],
    "المساء": [
        "أمسينا وأمسى الملك لله، والحمد لله...",
        "اللهم بك أمسينا وبك أصبحنا، وبك نحيا وبك نموت وإليك المصير.",
        "اللهم إني أسألك خير هذه الليلة، فتحها ونصرها ونورها وبركتها وهداها...",
        "أمسينا على فطرة الإسلام، وكلمة الإخلاص...",
        "رضيت بالله ربًا، وبالإسلام دينًا، وبمحمد ﷺ نبيًا ورسولاً.",
        "اللهم فاطر السماوات والأرض عالم الغيب والشهادة...",
        "حسبنا الله لا إله إلا هو عليه توكلنا وهو رب العرش العظيم (7 مرات).",
        "بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم (3 مرات).",
        "اللهم إني أمسيت أشهدك، وأشهد حملة عرشك...",
        "اللهم ما أمسى بي من نعمة أو بأحد من خلقك...",
        "يا حي يا قيوم برحمتك أستغيث، أصلح لي شأني كله...",
        "أعوذ بكلمات الله التامات من شر ما خلق.",
        "اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل...",
        "أستغفر الله العظيم وأتوب إليه (100 مرة).",
        "سبحان الله وبحمده (100 مرة).",
        "لا إله إلا الله وحده لا شريك له، له الملك وله الحمد...",
        "سبحان الله (33)، الحمد لله (33)، الله أكبر (34)."
    ],
    "النوم": [
        "باسمك ربي وضعت جنبي وبك أرفعه...",
        "اللهم قني عذابك يوم تبعث عبادك.",
        "اللهم أسلمت نفسي إليك، ووجهت وجهي إليك...",
        "اللهم رب السموات ورب الأرض ورب العرش العظيم...",
        "اللهم إني أسألك العافية في الدنيا والآخرة...",
        "اللهم آمنت بكتابك الذي أنزلت، وبنبيك الذي أرسلت.",
        "سبحان الله (33)، الحمد لله (33)، الله أكبر (34).",
        "يجمع كفيه، وينفث فيهما، ويقرأ: الإخلاص، الفلق، الناس (3 مرات)...",
        "أعوذ بكلمات الله التامات من غضبه، وشر عباده...",
        "اللهم إني أعوذ بوجهك الكريم، من النار...",
        "الحمد لله الذي أطعمنا وسقانا وكفانا وآوانا...",
        "اللهم اغفر لي ذنبي، واخسأ شيطاني، وفك رهاني، واجعلني في النديّ الأعلى."
    ]
}